[
    "Welcome to the professional website of meow.irl",
    "Derp is a bum",
    "Grant is the best person in the world :D",
    "Meow is a good person",
    "Hello!",
    "hi",
    "Please be reminded that you should not to try and get a girlfriend, bad idea.",
    "have any of you played on the og padlet?",
    "technoblade never dies",
    "yall failing ur classes while im a straight A student in all honors",
    "just maybe stole a bunch ideas from grant",
    "🥺👉👈",
    "what website is this?",
    "bigfoot is an L",
    "check steam",
    "geometry dash two point two",
    "does anyone call twitter X unironically",
    "dont look behind you",
    "the sky is nice",
    "Derp loves gay men",
    "Meow is the best",
    "Meow is the best person in the world",
    "Meow is the best person in the world and the universe",
    "Meow is the best person in the world and the universe and the galaxy",
    "Meow is the best person in the world and the universe and the galaxy and the solar system",
    "Meow is the best website ever made in the history of the world and the universe",
    "Meow is the best website ever made in the history of the world and the universe and the galaxy",
    "Meow is the best website ever made in the history of the world and the universe and the galaxy and the solar system",
    "Meow is the best website ever made in the history of the world and the universe and the galaxy and the solar system and the milky way",
    "Meow is the best website ever made in the history of the world and the universe and the galaxy and the solar system and the milky way and the universe",
    "share with your friends",
    "ai is not gonna take over the world",
    "Behind you.",
    "if you are seeing this message, please ping meow_irl immediately",
    "sorry in advance for may 18th",
    "this is your sign to get off games and get a good academic life",
    "uh",
    "ive spent 30 minutes writing 8 quotes gosh i need better things to do",
    "how does one",
    "imagine not spending 748,289,198 hours making this site",
    "Blue elephant",
    "Blue elephant is a good game",
    "Blue elephant is non existant"
]